[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "calendar",
  "smart-connections",
  "copilot",
  "obsidian-image-layouts",
  "advanced-canvas",
  "obsidian-audio-notes",
  "notebook-navigator",
  "tag-wrangler",
  "obsidian-git"
]